Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/samfunnskunnskap.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Voksne kan ta en helt ny utdanning, bygge videre på tidligere utdanning eller ta grunnskolefag for å møte de nye kravene fra arbeidslivet.
nn: Vaksne kan ta ei heilt ny utdanning, byggje vidare på tidlegare utdanning eller ta grunnskulefag for å møte dei nye krava frå arbeidslivet.

source: Trenger du et større nettverk i Norge?
nn: Treng du eit større nettverk i Noreg?

source: I Norge er det forbudt å tvinge noen til å gifte seg.
nn: I Noreg er det forbode å tvinge nokon til å gifte seg.

source: personer med opphold på humanitært grunnlag
nn: personar med opphald på humanitært grunnlag

source: Ungdom mellom 18 og 20 år betaler 25 prosent av kostnadene til tannbehandling, mens det offentlige betaler 75 prosent.
nn: Ungdom mellom 18 og 20 år betaler 25 prosent av kostnadene til tannbehandling, medan det offentlege betaler 75 prosent.

source: Hva tenker man om familieplanlegging i land du kjenner godt?
nn: Kva tenkjer ein om familieplanlegging i land du kjenner godt?

source: Renter er prisen for å låne penger.
nn: Renter er prisen for å låne pengar.

source: Demokratiske rettigheter og plikter
nn: Demokratiske rettar og plikter

source: Selv om religion er mindre viktig for mange nordmenn i dag, velger mange å gifte seg i kirken, døpe barna sine der osv.
nn: Sjølv om religion er mindre viktig for mange nordmenn i dag, er det mange som vel å gifte seg i kyrkja, døype barna sine der osv.

source: Yrkesprøving er en metode som vurderer og godkjenner kompetanse på videregående skoles nivå, men du kan godt ha lært yrket uten å ha gått på skole.
nn: Yrkesprøving er ein metode som vurderer og godkjenner kompetanse på vidaregåande skules nivå, men du kan godt ha lært yrket utan å ha gått på skule.

source: Det er mye skog i Norge.
nn: Det er mykje skog i Noreg.

source: Det er hemmelige valg i Norge.
nn: Det er hemmelege val i Noreg.

source: Snakk om ulike måter å finne arbeid på i Norge.
nn: Snakk om ulike måtar å finne arbeid på i Noreg.

source: De største var Bergen (Bjørgvin), Trondheim (Nidaros), Oslo, Stavanger og Tønsberg.
nn: Dei største var Bergen (Bjørgvin), Trondheim (Nidaros), Oslo, Stavanger og Tønsberg.

source: I et demokrati har innbyggerne visse rettigheter og friheter:
nn: I eit demokrati har innbyggjarane visse rettar og fridomar:

source: I Norge skal alle ha like rettigheter uavhengig av seksuell orientering, kjønnsidentitet og kjønnsuttrykk.
nn: I Noreg skal alle ha like rettar, uavhengig av seksuell orientering, kjønnsidentitet og kjønnsuttrykk.

source: Rentene beregnes i prosent av gjelden vi har.
nn: Rentene blir rekna i prosent av gjelda vi har.

source: Et velferdssamfunn er et samfunn der viktige sider ved folks levestandard, utdanning og helse sikres ved hjelp av offentlige fellesskapsløsninger.
nn: Eit velferdssamfunn er eit samfunn der viktige sider ved folks levestandard, utdanning og helse er sikra ved hjelp av offentlege fellesskapsløysingar.

source: Før arbeidsgiver bestemmer seg for hvem som skal få jobb, er det vanlig å innkalle til ett eller flere intervjuer.
nn: Før ein arbeidsgjevar bestemmer seg for kven som skal få jobb, er det vanleg å kalle inn til eitt eller fleire intervju.

source: De fleste universiteter og høyskoler er offentlige, og undervisningen er gratis for studentene.
nn: Dei fleste universitet og høgskular er offentlege, og undervisninga er gratis for studentane.

source: Det er det offentlige som betaler alle utgifter.
nn: Det er det offentlege som betaler alle utgifter.

source: Etter et stortingsvalg danner ett eller flere partier en ny regjering.
nn: Etter eit stortingsval dannar eitt eller fleire parti ei ny regjering.

source: Lønn og skatt
nn: Løn og skatt

source: Til gjengjeld har innlandet ofte varme og tørre somre.
nn: Til gjengjeld har innlandet ofte varme og tørre somrar.

source: Er du sikker på at du ikke har gjort noe galt?
nn: Er du sikker på at du ikkje har gjort noko gale?

source: Velferdsstaten vil ta ansvaret for at innbyggerne skal kunne benytte helsetjenestene, og at alle får den behandlingen de trenger, uavhengig av personlig økonomi.
nn: Velferdsstaten vil ta ansvaret for at innbyggjarane skal kunne bruke helsetenestene, og at alle får den behandlinga dei treng, uavhengig av personleg økonomi.

source: Da er det godt å vite at man blir tatt vare på.
nn: Då er det godt å vite at ein blir teken vare på.

source: I Norge må man invitere til en spesiell dag og tid.
nn: I Noreg må ein invitere til ein spesiell dag og ei tid.

source: La barna bli med på ulike aktiviteter etter skoletid.
nn: La barna bli med på ulike aktivitetar etter skuletid.

source: I et velferdssamfunn fordeler det offentlige ressursene slik at alle innbyggerne får tilgang til grunnleggende goder som bolig, mat, medisinsk hjelp og skolegang.
nn: I eit velferdssamfunn fordeler det offentlege ressursane slik at alle innbyggjarane får tilgang til grunnleggjande gode som bustad, mat, medisinsk hjelp og skulegang.

source: å bidra til et velfungerende arbeidsmarked
nn: å bidra til ein velfungerande arbeidsmarknad

source: En rettssak vil si at uavhengige dommere bestemmer om den tiltalte personen er skyldig eller ikke, og at en uavhengig dommer bestemmer hva slags straff som er aktuell hvis den tiltalte blir funnet skyldig.
nn: Ei rettssak vil seie at ein jury avgjer om den tiltalte personen er skuldig eller ikkje, og at ein uavhengig dommar avgjer kva slags straff som er aktuell dersom den tiltalte blir funnen skuldig.

source: Maktfordelingsprinsippet betyr at Stortinget, Regjeringen og domstolene har delt makten mellom seg.
nn: Maktfordelingsprinsippet betyr at Stortinget, Regjeringa og domstolane har delt makta mellom seg.

source: I barneloven er det et viktig prinsipp at foreldrene skal legge større og større vekt på hva barnet selv mener etter hvert som det blir eldre.
nn: I barnelova er det eit viktig prinsipp at foreldra skal leggje større og større vekt på kva barnet sjølv meiner etter kvart som det blir eldre.

source: Unionen mellom Danmark og Norge
nn: Unionen mellom Danmark og Noreg

source: Varemangelen var stor, og det var ikke nok boliger til folk.
nn: Varemangelen var stor, og det var ikkje nok bustader til folk.

source: Kristi himmelfartsdag og pinse er to andre kristne høytider.
nn: Kristi himmelfartsdag og pinse er to andre kristne høgtider.

source: Alle som bor i Norge, er med å betale for velferden gjennom skatter og avgifter.
nn: Alle som bur i Noreg, er med å betale for velferda gjennom skattar og avgifter.

source: Kristendommen tok over for den gamle norrøne gudetroen.
nn: Kristendomen tok over for den gamle norrøne gudetrua.

source: Da informerer statsrådene kongen om forskjellige politiske saker.
nn: Då informerer statsrådane kongen om ulike politiske saker.

source: Kjenner du til den tidligste historien i ditt hjemland?
nn: Kjenner du til den tidlegaste historia i heimlandet ditt?

source: Norge ble det første landet i verden som opprettet et offentlig barnevern for å hjelpe barn som befinner seg i sårbare livssituasjoner og trenger ekstra hjelp og beskyttelse.
nn: Noreg blei det fyrste landa i verda som oppretta eit offentleg barnevern for å hjelpe barn som er i sårbare livssituasjonar og treng ekstra hjelp og vern.

source: Det er altså ikke nok å gjenfortelle det læreren har sagt eller det som står i læreboka.
nn: Det er altså ikkje nok å attfortelje det læraren har sagt eller det som står i læreboka.

source: Du kan selv velge sykehus hvis innleggelsen er planlagt på forhånd.
nn: Du kan sjølv velje sjukehus dersom innlegginga er planlagd på førehand.

source: Ungdom har også rett til videregående opplæring.
nn: Ungdom har også rett til vidaregåande opplæring.

source: En rettssak i et demokratisk land innebærer at uavhengige dommere bestemmer om den tiltalte personen er skyldig eller ikke, og at uavhengige dommere bestemmer straffen om den tiltalte blir funnet skyldig.
nn: Ei rettssak i eit demokratisk land inneber at uavhengige domarar avgjer om den tiltalte personen er skuldig eller ikkje, og at uavhengige domarar fastset straffa dersom den tiltalte blir funnen skuldig.

source: Dette er et tillegg til tradisjonell klasseromsundervisning.
nn: Dette er eit tillegg til tradisjonell klasseromsundervisning.

source: Han eller hun vil selvfølgelig se på om vedkommende har den rette utdanningen eller kompetansen, men andre ting er viktige også.
nn: Han eller ho vil sjølvsagt sjå på om ein søkjar har den rette utdanninga eller kompetansen, men andre ting er òg viktige.

source: De fleste medisiner får man bare kjøpt på apotek.
nn: Dei fleste medisinar får ein berre kjøpt på apotek.

source: Det hadde lenge vært politisk uenighet mellom det norske Stortinget og kongen i Sverige, og på begynnelsen av 1900-tallet var det flere og flere som mente at Norge burde være et fritt og selvstendig land.
nn: Det hadde lenge vore politisk usemje mellom det norske Stortinget og kongen i Sverige, og på starten av 1900-talet var det fleire og fleire som meinte at Noreg burde vere eit fritt og sjølvstendig land.

source: Dette kommer i tillegg til egenandelen.
nn: Dette kjem i tillegg til eigendelen.

source: Samfunnet er styrt av en rekke lover og avtaler som sikrer innbyggerne utdanning, helsehjelp og økonomisk hjelp etter behov.
nn: Samfunnet er styrt av ei rekkje lover og avtalar som sikrar innbyggjarane utdanning, helsehjelp og økonomisk hjelp etter behov.

source: Hvordan er situasjonen i dag, både i Norge og internasjonalt?
nn: Korleis er situasjonen i dag, både i Noreg og internasjonalt?

source: Barnevernet i Norge
nn: Barnevernet i Noreg

source: SFO/AKS er et frivillig tilbud til familier som trenger hjelp til å passe på barna før og etter vanlig skoletid, for eksempel fordi foreldrene er på jobb.
nn: SFO/AKS er eit frivillig tilbod til familiar som treng hjelp til å passe på barna før og etter vanleg skuletid, til dømes fordi foreldra er på jobb.

source: Det er en selvfølge at alle skal få bestemme over sin egen kropp.
nn: Det er sjølvsagt at alle skal få bestemme over sin eigen kropp.

source: Religions- og trosfrihet betyr at mennesker er frie til å velge hvilken religion eller hvilket livssyn de ønsker å tilhøre, og at de fritt kan praktisere sin religion eller sitt livssyn.
nn: Religions- og trusfridom tyder at menneske er frie til å velje kva religion eller livssyn dei ønskjer å høyre til, og at dei fritt kan praktisere religionen sin eller livssynet sitt.

source: Kristi himmelfartsdag er en torsdag 40 dager etter påske.
nn: Kristi himmelfartsdag er ein torsdag 40 dagar etter påske.

source: Mange forskjellige yrkesgrupper må til for at det norske velferdssamfunnet skal fungere.
nn: Det trengst mange ulike yrkesgrupper for at det norske velferdssamfunnet skal fungere.

source: Politiske debatter i Stortinget er åpne for publikum.
nn: Politiske debattar i Stortinget er opne for publikum.

source: mars, og de søker på Internett.
nn: mars, og dei søkjer på internett.

source: Apotekene selger medisiner og kan også gi helseråd og råd om bruk av ulike legemidler.
nn: Apoteka sel medisinar og kan også gje helseråd og råd om bruk av ulike legemiddel.

source: I norsk arbeidsliv er det derfor tilrettelagt for medbestemmelse og bedriftsdemokrati på flere måter.
nn: I norsk arbeidsliv er det derfor tilrettelagt for medråderett og bedriftsdemokrati på fleire måtar.

source: Natur og naturressurser
nn: Natur og naturressursar

source: For å stemme ved stortingsvalg må du være norsk statsborger.
nn: For å stemme ved stortingsval må du vere norsk statsborgar.

source: Over 90 prosent av boligene bruker elektrisitet til oppvarming.
nn: Over 90 prosent av bustadene bruker elektrisitet til oppvarming.

source: På denne måten blir innholdet i skolen ganske likt i hele landet.
nn: På denne måten blir innhaldet i skulen ganske likt i heile landet.

source: En ektefelle kan i noen tilfeller kreve penger av den andre ektefellen til å dekke nødvendige utgifter.
nn: Ein ektefelle kan i nokre tilfelle krevje pengar av den andre ektefellen til å dekkje nødvendige utgifter.

source: Politikerne vedtar læreplaner for skolen.
nn: Politikarane vedtek læreplanar for skulen.

source: Folk flest mener at psykisk syke må få behandling og hjelp fra helsevesenet på lik linje med de som har fysiske lidelser.
nn: Folk flest meiner at psykisk sjuke må få behandling og hjelp frå helsevesenet på lik linje med dei som har fysiske lidingar.

source: Alle arbeidsgivere og arbeidstakere må følge denne loven.
nn: Alle arbeidsgjevarar og arbeidstakarar må følgje denne lova.

source: Da er det ikke dagslys i det hele tatt.
nn: Då er det ikkje dagslys i det heile teke.

source: Les artikkelen om barnevernet skrevet av Bente Fjell Holen i samarbeid med Kompetanse Norge:
nn: Les artikkelen om barnevernet som Bente Fjell Holen har skrive i samarbeid med Kompetanse Noreg:

source: Selv om det fins kontrollsystemer, blir det ofte bare tatt stikkprøver.
nn: Sjølv om det finst kontrollsystem, blir det ofte berre teke stikkprøver.

source: Noen var dyktige handelsfolk, men de kriget og plyndret også.
nn: Nokre var dyktige handelsfolk, men dei kriga og plyndra òg.

source: Det kan for eksempel være hvor stor familien er, hva slags aktiviteter familiemedlemmene ønsker å være med på, eller rett og slett hva man opplever som vanlig i nettverket sitt.
nn: Slike faktorar kan til dømes vere kor stor familien er, kva slags aktivitetar familiemedlemane har lyst til å vere med på, eller rett og slett kva ein opplever som vanleg i nettverket sitt.

source: Tanken bak denne avtalen er blant annet at
nn: Tanken bak denne avtalen er blant anna at

source: Meryam og familien hennes har nettopp kommet til Norge.
nn: Meryam og familien hennar har nettopp kome til Noreg.

source: Voksne kan også søke stipend og/eller lån til grunnskole og videregående opplæring.
nn: Vaksne kan også søkje stipend og/eller lån til grunnskule og vidaregåande opplæring.

source: Snakk om bildene.
nn: Snakk om bileta.

source: Arbeidstakere som får barn, har rett til permisjon med lønn.
nn: Arbeidstakarar som får barn, har rett til permisjon med løn.

source: Psykiske plager kan ramme alle mennesker i ulike perioder i livet.
nn: Psykiske plager kan ramme alle menneske i ulike periodar i livet.

source: Hva liker du best å gjøre i fritiden din?
nn: Kva likar du best å gjere i fritida di?

source: skal sikre at skatter og avgifter blir betalt.
nn: skal sikre at skattar og avgifter blir betalte.

source: Denne dagen er de fleste butikkene stengt, mange har fri fra jobben, og barna har fri fra skolen.
nn: Denne dagen er dei fleste butikkane stengde, mange har fri frå jobben, og barna har fri frå skulen.

source: styrer opptaket til høyskoler og universiteter.
nn: styrer opptaket til høgskular og universitet.

source: Mange eldre er også friskere enn før.
nn: Mange eldre er også friskare enn før.

source: er trygghet for alle og en rettferdig fordeling av velferdsgodene.
nn: er tryggleik for alle og ei rettferdig fordeling av velferdsgoda.

source: Dette betyr at det er loven som var gyldig på det tidspunktet noen gjorde noe, som skal brukes når skyldspørsmålet avgjøres eller straffen bestemmes.
nn: Dette tyder at det er lova som var gyldig på det tidspunktet nokon gjorde noko, som skal brukast når skuldspørsmålet blir avgjort eller straffa fastsett.

source: stimulere lærelyst, nysgjerrighet og evne til å holde ut
nn: stimulere lærelyst, nysgjerrigheit og evne til å halde ut

source: I dag er det større åpenhet for at denne todelingen ikke stemmer for alle, og at noen vil definere seg som noe annet enn det kjønnet de er født med, eller midt mellom de to tradisjonelle kjønnene.
nn: I dag er folk meir opne for at denne todelinga ikkje stemmer for alle, og at nokre vil definere seg som noko anna enn det kjønnet dei er fødde med, eller noko midt mellom dei to tradisjonelle kjønna.

source: Alle som har studiekompetanse fra videregående skole, kan søke om studieplass på høgskoler og universiteter.
nn: Alle som har studiekompetanse frå den vidaregåande skulen, kan søkje om studieplass på høgskular og universitet.

source: Hvordan feirer man nasjonaldagen i land du kjenner til?
nn: Korleis feirar ein nasjonaldagen i land du kjenner til?

source: Dette er mat fra matvareindustrien, matbutikker, restauranter og andre spisesteder og fra private husholdninger.
nn: Dette er mat frå matvareindustrien, matbutikkar, restaurantar og andre serveringsstader og frå private hushald.

source: Som følge av dette ble det etablert flere industribedrifter.
nn: Som følgje av dette vart det etablert fleire industribedrifter.

source: Arbeidet innebærer veiledning, helseundersøkelser, vaksinering, oppfølging og henvisning videre ved behov.
nn: Arbeidet inneber rettleiing, helseundersøkingar, vaksinering, oppfølging og tilvising vidare ved behov.

source: To personer av motsatt eller samme kjønn kan inngå ekteskap.
nn: To personar av motsett eller same kjønn kan inngå ekteskap.

source: For en som er ny i Norge, eller som har flyttet til et nytt sted, kan dette være en fin måte å bli kjent med folk i nærmiljøet på.
nn: For ein som er ny i Noreg eller har flytta til ein ny stad, kan dette vere ein fin måte å bli kjend med folk i nærmiljøet på.

source: Livet i byen var vanskelig for mange arbeiderfamilier.
nn: Livet i byen var vanskeleg for mange arbeidarfamiliar.

source: Kvinner i Norge får gjennomsnittlig omtrent 1,5 barn hver.
nn: Kvinner i Noreg får gjennomsnittleg omtrent 1,5 barn kvar.

source: Overføringsflyktninger eller kvoteflyktninger kommer til Norge etter avtale med UNHCR (FN).
nn: Overføringsflyktningar eller kvoteflyktningar kjem til Noreg etter avtale med UNHCR (FN).

source: å kontrollere regjeringen og statsforvaltningen
nn: å kontrollere regjeringa og statsforvaltninga

source: Hvordan er livssituasjonen deres?
nn: Korleis er livssituasjonen deira?

source: Noen foreldre kan til tider ha behov for hjelp i kortere eller lengre perioder, for eksempel på grunn av en vanskelig livssituasjon.
nn: Nokre foreldre kan til tider ha behov for hjelp i kortare eller lengre periodar, for eksempel på grunn av ein vanskeleg livssituasjon.

source: Organisasjoner i arbeidslivet
nn: Organisasjonar i arbeidslivet

source: mai er en offentlig fridag, og butikkene er stengt.
nn: mai er ein offentleg fridag, og butikkane er stengde.

source: Det er viktig å lære språket, det er viktig å knytte kontakter, og det er viktig å skaffe seg arbeidserfaring.
nn: Det er viktig å lære språket, det er viktig å knyte kontaktar, og det er viktig å skaffe seg arbeidserfaring.

source: Til sammen døde mer enn ti tusen nordmenn som følge av krigen.
nn: Til saman døydde meir enn ti tusen nordmenn som følgje av krigen.

source: Ellers vil de foreslå tiltak for å hjelpe barnet og familien.
nn: Elles vil dei foreslå tiltak for å hjelpe barnet og familien.

source: De fleste mennesker trives godt om de har sosial omgang med andre mennesker.
nn: Dei fleste menneske trivst godt om dei har sosial omgang med andre menneske.

source: Det er likevel vanlig at studentene betaler en liten semester- eller studieavgift.
nn: Det er likevel vanleg at studentane betaler ei lita semester- eller studieavgift.

source: Likestilling handler blant annet om å ha lik mulighet til innflytelse og påvirkning, at ansvar og byrder skal være rettferdig fordelt, og at man skal føle seg trygg på at man ikke blir utsatt for overgrep.
nn: Likestilling handlar blant anna om å ha lik sjanse til innverknad og påverknad, at ansvar og byrder skal vere rettferdig fordelte, og at ein skal kjenne seg trygg på at ein ikkje blir utsett for overgrep.

source: Samfunnet har ansvar for å beskytte og ta vare på alle mennesker som blir utsatt for vold og sikre at alle kan delta og bli integrert i storsamfunnet.
nn: Samfunnet har ansvar for å verne og ta vare på alle menneske som blir utsette for vald og sikre at alle kan delta og bli integrerte i storsamfunnet.

source: Søknaden skal som hovedregel leveres til en norsk ambassade i utlandet.
nn: Søknaden skal som hovudregel leverast til ein norsk ambassade i utlandet.

source: vold mellom familiemedlemmer eller andre som står hverandre nær
nn: vald mellom familiemedlemar eller andre som står kvarandre nær

source: Allerede i første halvdel av 1700-tallet ble det innført obligatorisk, gratis skolegang for alle barn, både gutter og jenter.
nn: Alt i fyrste halvdel av 1700-talet vart det innført obligatorisk, gratis skulegang for alle barn, både gutar og jenter.

source: Det er snart jul, og på skolen jobber klassen med ulike oppgaver om jul og julefeiring.
nn: Det er snart jul, og på skulen arbeider klassen med ulike oppgåver om jul og julefeiring.

source: Hva betyr det å leve et fritt og selvstendig liv?
nn: Kva tyder det å leve eit fritt og sjølvstendig liv?

source: Ingen foreldre skal betale mer enn denne maksprisen.
nn: Ingen foreldre skal betale meir enn denne maksprisen.

source: Hvert år er det ca.
nn: Kvart år er det ca.

source: mai dette året fikk Norge sin egen grunnlov.
nn: mai dette året fekk Noreg si eiga grunnlov.

source: Kostnader til offentlige skoler og universiteter betales av det offentlige, og utdanningen er gratis for befolkningen.
nn: Kostnader til offentlege skular og universitet blir betalte av det offentlege, og utdanninga er gratis for befolkninga.

source: Noen personer kan være arvelig disponert for å utvikle psykiske lidelser, og stress kan være en utløsende faktor.
nn: Nokre personar kan vere arveleg disponerte for å utvikle psykiske lidingar, og stress kan vere ein utløysande faktor.

source: marstog, og det holdes taler og appeller.
nn: mars-tog, og det blir halde talar og appellar.

source: I toget går musikkorps i flotte uniformer.
nn: Fyrst i toget går musikkorps i flotte uniformer.

source: Her får du hjelp dersom du opplever vold eller overgrep:
nn: Her får du hjelp dersom du opplever vald eller overgrep:

source: Vikingenes religion var knyttet til fortellinger om de norrøne gudene og hvordan de kunne hjelpe til med god avling, fruktbarhet og krigføring.
nn: Religionen til vikingane var knytt til forteljingar om dei norrøne gudane og korleis dei kunne hjelpe til med god avling, fruktbarheit og krigføring.

source: Se på bildet.
nn: Sjå på biletet.

source: Kjønnslemlestelse av jenter bryter med disse verdiene.
nn: Kjønnslemlesting av jenter bryt med desse verdiane.

source: Men det er noe med stemningen, tradisjonen og høytiden likevel.»
nn: Men det er noko med stemninga, tradisjonen og høgtida likevel.»

source: I 1950 kunne en nyfødt jente forvente å leve til hun ble 73,5 år, mens en gutt kunne forvente å leve til han ble 70 år.
nn: I 1950 kunne ei nyfødd jente forvente å leve til ho vart 73,5 år, medan ein gut kunne forvente å leve til han vart 70 år.

source: Det er myndighetene som avgjør hvem som får oppholdstillatelse og ikke.
nn: Det er styresmaktene som avgjer kven som får opphaldsløyve og ikkje.

source: Det drives mye opplysning og opplæring om temaet helse.
nn: Det blir drive mykje opplysning og opplæring om temaet helse.

source: for mer informasjon om dette.
nn: for meir informasjon om dette.

source: Det fins også mange privatskoler som tilbyr videregående opplæring for voksne.
nn: Det finst også mange privatskular som tilbyr vidaregåande opplæring for vaksne.

source: medvirke til at lærere og instruktører står fram som tydelige ledere og forbilder for barn og unge
nn: medverke til at lærarar og instruktørar står fram som tydelege leiarar og førebilete for barn og unge

source: Begge disse måtene å definere god helse på er riktige.
nn: Begge desse måtane å definere god helse på er riktige.

source: Helsestasjons- og skolehelsetjenesten er et lovpålagt tilbud til alle barn, unge og deres foresatte.
nn: Helsestasjons- og skulehelsetenesta er eit lovpålagt tilbod til alle barn, unge og deira føresette.
